Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: CopyWell is locked. Nothing has been deleted.
ar: CopyWell مُقفل. لم يُحذف أي شيء.
bn: CopyWell লক করা আছে। কিছুই মুছে ফেলা হয়নি।
ca: El CopyWell està bloquejat. No s’ha esborrat res.
cs: CopyWell je zamčený. Nic nebylo smazáno.
da: CopyWell er låst. Intet er blevet slettet.
de: CopyWell ist gesperrt. Es wurde nichts gelöscht.
el: Το CopyWell είναι κλειδωμένο. Δεν έχει διαγραφεί τίποτα.
es: CopyWell está bloqueado. No se ha borrado nada.
fi: CopyWell on lukittu. Mitään ei ole poistettu.
fr: CopyWell est verrouillé. Rien n’a été supprimé.
gu: CopyWell લૉક છે. કંઈ પણ ડિલીટ કરવામાં આવ્યું નથી.
he: CopyWell נעול. שום דבר לא נמחק.
hi: CopyWell बंद है। कुछ भी मिटाया नहीं गया।
hr: CopyWell je zaključan. Ništa nije izbrisano.
hu: A CopyWell zárolva van. Semmi nem törlődött.
id: CopyWell terkunci. Tidak ada yang dihapus.
it: CopyWell è bloccato. Non è stato cancellato nulla.
ja: CopyWellはロックされています。何も削除していません。
kn: CopyWell ಲಾಕ್ ಆಗಿದೆ. ಏನನ್ನೂ ಅಳಿಸಲಾಗಿಲ್ಲ.
ko: CopyWell이 잠겼습니다. 삭제된 것은 없습니다.
ml: CopyWell ലോക്ക് ചെയ്തിരിക്കുന്നു. ഒന്നും ഇല്ലാതാക്കിയിട്ടില്ല.
mr: CopyWell लॉक आहे. काहीही हटवलेले नाही.
ms: CopyWell dikunci. Tiada apa-apa dipadam.
nb: CopyWell er låst. Ingenting er slettet.
nl: CopyWell is vergrendeld. Er is niets verwijderd.
or: CopyWell ଲକ୍ ହୋଇଛି। କିଛି ଡିଲିଟ୍ ହୋଇନାହିଁ।
pa: CopyWell ਲੌਕ ਹੈ। ਕੁਝ ਵੀ ਮਿਟਾਇਆ ਨਹੀਂ ਗਿਆ।
pl: CopyWell jest zablokowany. Nic nie zostało usunięte.
pt_br: O CopyWell está bloqueado. Nada foi apagado.
pt_pt: O CopyWell está bloqueado. Nada foi apagado.
ro: CopyWell este blocat. Nu s-a șters nimic.
ru: CopyWell заблокирован. Ничего не удалено.
sk: CopyWell je zamknutý. Nič nebolo odstránené.
sl: CopyWell je zaklenjen. Nič ni bilo izbrisano.
sv: CopyWell är låst. Ingenting har tagits bort.
ta: CopyWell பூட்டப்பட்டுள்ளது. எதுவும் நீக்கப்படவில்லை.
te: CopyWell లాక్ అయింది. ఏదీ తొలగించబడలేదు.
th: CopyWell ถูกล็อกอยู่ ไม่มีอะไรถูกลบ
tr: CopyWell kilitli. Hiçbir şey silinmedi.
uk: CopyWell заблоковано. Нічого не вилучено.
ur: CopyWell لاک ہے۔ کچھ بھی حذف نہیں کیا گیا۔
vi: CopyWell đang khoá. Không có gì bị xoá.
zh_hans: CopyWell 已锁定。没有删除任何内容。
zh_hant: CopyWell 已鎖定。沒有刪除任何內容。

source: CopyWell is locked. Subscribe to carry on using it.
ar: CopyWell مُقفل. اشترك لمواصلة استخدامه.
bn: CopyWell লক করা আছে। ব্যবহার চালিয়ে যেতে সাবস্ক্রাইব করুন।
ca: El CopyWell està bloquejat. Subscriu-t’hi per continuar fent-lo servir.
cs: CopyWell je zamčený. Pro další používání si pořiďte předplatné.
da: CopyWell er låst. Tegn et abonnement for at fortsætte.
de: CopyWell ist gesperrt. Schließe ein Abo ab, um weiterzumachen.
el: Το CopyWell είναι κλειδωμένο. Εγγραφείτε για να συνεχίσετε να το χρησιμοποιείτε.
es: CopyWell está bloqueado. Suscríbete para seguir usándolo.
fi: CopyWell on lukittu. Tilaa jatkaaksesi sen käyttöä.
fr: CopyWell est verrouillé. Abonnez-vous pour continuer.
gu: CopyWell લૉક છે. તેનો ઉપયોગ ચાલુ રાખવા સબ્સ્ક્રાઇબ કરો.
he: CopyWell נעול. הירשמו כדי להמשיך להשתמש בו.
hi: CopyWell बंद है। आगे इस्तेमाल करने के लिए सदस्यता लें।
hr: CopyWell je zaključan. Pretplatite se da biste ga i dalje koristili.
hu: A CopyWell zárolva van. Fizessen elő a további használathoz.
id: CopyWell terkunci. Berlanggananlah untuk terus memakainya.
it: CopyWell è bloccato. Abbonati per continuare a usarlo.
ja: CopyWellはロックされています。続けるには登録してください。
kn: CopyWell ಲಾಕ್ ಆಗಿದೆ. ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಚಂದಾದಾರರಾಗಿ.
ko: CopyWell이 잠겼습니다. 계속 쓰려면 구독하세요.
ml: CopyWell ലോക്ക് ചെയ്തിരിക്കുന്നു. ഉപയോഗം തുടരാൻ സബ്സ്ക്രൈബ് ചെയ്യുക.
mr: CopyWell लॉक आहे. ते वापरत राहण्यासाठी सदस्यता घ्या.
ms: CopyWell dikunci. Langganlah untuk terus menggunakannya.
nb: CopyWell er låst. Abonner for å fortsette å bruke det.
nl: CopyWell is vergrendeld. Neem een abonnement om verder te gaan.
or: CopyWell ଲକ୍ ହୋଇଛି। ଏହାକୁ ବ୍ୟବହାର ଜାରି ରଖିବାକୁ ସଦସ୍ୟତା ନିଅନ୍ତୁ।
pa: CopyWell ਲੌਕ ਹੈ। ਇਸਨੂੰ ਵਰਤਦੇ ਰਹਿਣ ਲਈ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ।
pl: CopyWell jest zablokowany. Wykup subskrypcję, aby korzystać dalej.
pt_br: O CopyWell está bloqueado. Assine para continuar usando.
pt_pt: O CopyWell está bloqueado. Subscreva para continuar a usá-lo.
ro: CopyWell este blocat. Abonați-vă pentru a-l folosi în continuare.
ru: CopyWell заблокирован. Оформите подписку, чтобы продолжить.
sk: CopyWell je zamknutý. Na ďalšie používanie si predplaťte.
sl: CopyWell je zaklenjen. Naročite se, če ga želite še naprej uporabljati.
sv: CopyWell är låst. Prenumerera för att fortsätta använda det.
ta: CopyWell பூட்டப்பட்டுள்ளது. தொடர்ந்து பயன்படுத்தச் சந்தா செலுத்தவும்.
te: CopyWell లాక్ అయింది. దీన్ని ఉపయోగించడం కొనసాగించడానికి సబ్‌స్క్రయిబ్ చేయండి.
th: CopyWell ถูกล็อกอยู่ สมัครสมาชิกเพื่อใช้งานต่อ
tr: CopyWell kilitli. Kullanmaya devam etmek için abone olun.
uk: CopyWell заблоковано. Оформіть передплату, щоб продовжити.
ur: CopyWell لاک ہے۔ اسے استعمال کرتے رہنے کے لیے سبسکرائب کریں۔
vi: CopyWell đang khoá. Hãy đăng ký để tiếp tục dùng.
zh_hans: CopyWell 已锁定。订阅后即可继续使用。
zh_hant: CopyWell 已鎖定。訂閱後即可繼續使用。

source: CopyWell is translated into %lld languages. The rest of this guide, and the app itself, change as soon as one is picked.
ar: ‏CopyWell مترجم إلى %lld لغة. بقية هذا الدليل والتطبيق نفسه يتغيّران فور اختيار لغة.
bn: CopyWell %lldটি ভাষায় অনুবাদ করা হয়েছে। একটি বেছে নেওয়ামাত্র এই গাইডের বাকি অংশ ও অ্যাপটি সেই ভাষায় বদলে যায়।
ca: El CopyWell està traduït a %lld idiomes. La resta d’aquesta guia i la mateixa app canvien tan bon punt se’n tria un.
cs: CopyWell je přeložen do %lld jazyků. Zbytek tohoto průvodce i samotná aplikace se změní hned po výběru.
da: CopyWell er oversat til %lld sprog. Resten af denne guide og selve appen skifter, så snart der er valgt et.
de: CopyWell ist in %lld Sprachen übersetzt. Der Rest dieser Einführung und die App selbst wechseln sofort nach der Auswahl.
el: Το CopyWell είναι μεταφρασμένο σε %lld γλώσσες. Η υπόλοιπη οδηγία και η ίδια η εφαρμογή αλλάζουν μόλις επιλεγεί μία.
es: CopyWell está traducido a %lld idiomas. El resto de esta guía y la propia app cambian en cuanto se elige uno.
fi: CopyWell on käännetty %lld kielelle. Tämän oppaan loppuosa ja itse sovellus vaihtuvat heti, kun kieli on valittu.
fr: CopyWell est traduit en %lld langues. La suite de ce guide et l’app elle-même changent dès qu’une langue est choisie.
gu: CopyWell %lld ભાષાઓમાં અનુવાદિત છે. એક પસંદ કરતાં જ આ માર્ગદર્શિકાનો બાકીનો ભાગ અને ઍપ પોતે બદલાઈ જાય છે.
he: ‏CopyWell מתורגם ל‑%lld שפות. שאר המדריך והאפליקציה עצמה מתחלפים מיד עם הבחירה.
hi: CopyWell %lld भाषाओं में अनूदित है। इस गाइड का बाकी हिस्सा और ऐप स्वयं, भाषा चुनते ही बदल जाते हैं।
hr: CopyWell je preveden na %lld jezika. Ostatak ovog vodiča i sama aplikacija mijenjaju se čim se jezik odabere.
hu: A CopyWell %lld nyelvre van lefordítva. Az útmutató többi része és maga az alkalmazás azonnal átvált, amint választ valaki.
id: CopyWell diterjemahkan ke dalam %lld bahasa. Sisa panduan ini dan aplikasinya sendiri berubah begitu sebuah bahasa dipilih.
it: CopyWell è tradotto in %lld lingue. Il resto di questa guida e l’app stessa cambiano non appena ne viene scelta una.
ja: CopyWell は %lld 言語に翻訳されています。このガイドの以降の内容もアプリ自体も、選んだ時点で切り替わります。
kn: CopyWell ಅನ್ನು %lld ಭಾಷೆಗಳಿಗೆ ಅನುವಾದಿಸಲಾಗಿದೆ. ಒಂದನ್ನು ಆಯ್ಕೆಮಾಡಿದ ತಕ್ಷಣ ಈ ಮಾರ್ಗದರ್ಶಿಯ ಉಳಿದ ಭಾಗ ಮತ್ತು ಆ್ಯಪ್ ಕೂಡ ಆ ಭಾಷೆಗೆ ಬದಲಾಗುತ್ತವೆ.
ko: CopyWell은 %lld개 언어로 번역되어 있습니다. 이 안내의 나머지와 앱 자체가 선택하는 즉시 바뀝니다.
ml: CopyWell %lld ഭാഷകളിലേക്ക് വിവർത്തനം ചെയ്തിട്ടുണ്ട്. ഒരെണ്ണം തിരഞ്ഞെടുത്താലുടൻ ഈ ഗൈഡിന്റെ ബാക്കി ഭാഗവും ആപ്പും ആ ഭാഷയിലേക്ക് മാറും.
mr: CopyWell चे %lld भाषांमध्ये भाषांतर झाले आहे. एखादी भाषा निवडताच या मार्गदर्शकाचा उर्वरित भाग आणि ॲप स्वतः त्या भाषेत बदलते.
ms: CopyWell diterjemahkan ke dalam %lld bahasa. Selebihnya panduan ini dan aplikasi itu sendiri bertukar sebaik sahaja satu dipilih.
nb: CopyWell er oversatt til %lld språk. Resten av denne veiledningen og selve appen bytter så snart et er valgt.
nl: CopyWell is vertaald in %lld talen. De rest van deze gids en de app zelf wisselen zodra er een is gekozen.
or: CopyWell %lldଟି ଭାଷାରେ ଅନୁବାଦିତ। ଗୋଟିଏ ଭାଷା ବାଛିବା ମାତ୍ରେ ଏହି ଗାଇଡର ବାକି ଅଂଶ ଏବଂ ଆପ୍ ନିଜେ ବଦଳିଯାଏ।
pa: CopyWell ਦਾ %lld ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਸ਼ਾ ਚੁਣਦੇ ਹੀ ਇਸ ਗਾਈਡ ਦਾ ਬਾਕੀ ਹਿੱਸਾ ਅਤੇ ਖੁਦ ਐਪ ਬਦਲ ਜਾਂਦੇ ਹਨ।
pl: CopyWell jest przetłumaczony na %lld języki. Reszta tego przewodnika i sama aplikacja zmieniają się zaraz po wyborze.
pt_br: O CopyWell está traduzido em %lld idiomas. O restante deste guia e o próprio app mudam assim que um deles for escolhido.
pt_pt: O CopyWell está traduzido em %lld idiomas. O resto deste guia e a própria app mudam assim que um for escolhido.
ro: CopyWell este tradus în %lld de limbi. Restul acestui ghid și aplicația însăși se schimbă imediat ce este aleasă una.
ru: CopyWell переведён на %lld языка. Остальная часть этого руководства и само приложение сменят язык сразу после выбора.
sk: CopyWell je preložený do %lld jazykov. Zvyšok tohto sprievodcu aj samotná aplikácia sa zmenia hneď po výbere.
sl: CopyWell je preveden v %lld jezikov. Preostanek tega vodnika in sama aplikacija se spremenita takoj, ko izberete jezik.
sv: CopyWell är översatt till %lld språk. Resten av den här guiden och appen själv byter så snart ett språk är valt.
ta: CopyWell %lld மொழிகளில் மொழிபெயர்க்கப்பட்டுள்ளது. ஒன்றைத் தேர்ந்தெடுத்தவுடன், இந்த வழிகாட்டியின் மீதிப் பகுதியும் ஆப்பும் அந்த மொழிக்கு மாறும்.
te: CopyWell %lld భాషల్లోకి అనువదించబడింది. మీరు ఒక భాషను ఎంచుకున్న వెంటనే ఈ గైడ్‌లోని మిగతా భాగం, యాప్ కూడా ఆ భాషలోకి మారతాయి.
th: CopyWell แปลแล้ว %lld ภาษา ส่วนที่เหลือของคู่มือนี้และตัวแอปจะเปลี่ยนทันทีที่เลือกภาษา
tr: CopyWell %lld dile çevrildi. Bu rehberin geri kalanı ve uygulamanın kendisi, bir dil seçilir seçilmez değişir.
uk: CopyWell перекладено %lld мовами. Решта цього посібника й сам застосунок змінюються одразу після вибору.
ur: CopyWell کا %lld زبانوں میں ترجمہ ہو چکا ہے۔ کوئی زبان منتخب کرتے ہی اس گائیڈ کا باقی حصہ اور خود ایپ بدل جاتے ہیں۔
vi: CopyWell được dịch sang %lld ngôn ngữ. Phần còn lại của hướng dẫn này và chính ứng dụng sẽ đổi ngay khi chọn xong.
zh_hans: CopyWell 已翻译成 %lld 种语言。选定之后，本指南的其余部分和应用本身都会随之切换。
zh_hant: CopyWell 已翻譯成 %lld 種語言。選定之後，本指南的其餘部分與 App 本身都會隨之切換。

source: CopyWell keeps what you copy, so you can get it back later.
ar: يحتفظ CopyWell بما تنسخه لتتمكن من استعادته لاحقًا.
bn: আপনি যা কপি করেন, CopyWell তা রেখে দেয়, যাতে পরে আবার ফিরে পান।
ca: El CopyWell desa el que copies perquè el puguis recuperar més tard.
cs: CopyWell uchovává to, co zkopírujete, abyste se k tomu mohli později vrátit.
da: CopyWell gemmer det, du kopierer, så du kan hente det frem igen.
de: CopyWell bewahrt auf, was du kopierst – damit du später wieder herankommst.
el: Το CopyWell κρατά ό,τι αντιγράφετε, για να το βρείτε ξανά αργότερα.
es: CopyWell guarda lo que copias para que puedas recuperarlo después.
fi: CopyWell säilyttää kopioimasi, jotta saat sen myöhemmin takaisin.
fr: CopyWell conserve ce que vous copiez, pour que vous puissiez le retrouver ensuite.
gu: તમે જે કૉપિ કરો છો તે CopyWell સાચવી રાખે છે, જેથી તમે તેને પછીથી પાછું મેળવી શકો.
he: CopyWell שומר את מה שהעתקתם, כדי שתוכלו לחזור אליו אחר כך.
hi: CopyWell आपकी कॉपी की गई चीज़ें रख लेता है, ताकि आप बाद में उन्हें वापस पा सकें।
hr: CopyWell čuva ono što kopirate kako biste se poslije mogli vratiti na to.
hu: A CopyWell megőrzi, amit másol, hogy később visszakaphassa.
id: CopyWell menyimpan apa yang Anda salin, supaya bisa Anda ambil lagi nanti.
it: CopyWell conserva ciò che copi, così puoi ritrovarlo più tardi.
ja: CopyWellはコピーした内容を取っておくので、あとから取り出せます。
kn: ನೀವು ನಕಲಿಸಿದ್ದನ್ನು CopyWell ಇಟ್ಟುಕೊಳ್ಳುತ್ತದೆ, ಹೀಗಾಗಿ ನೀವು ಅದನ್ನು ನಂತರ ಮರಳಿ ಪಡೆಯಬಹುದು.
ko: CopyWell은 복사한 내용을 보관해 두어 나중에 다시 꺼낼 수 있게 합니다.
ml: നിങ്ങൾ പകർത്തുന്നത് CopyWell സൂക്ഷിക്കുന്നു, അതിനാൽ പിന്നീട് നിങ്ങൾക്കത് തിരികെ ലഭിക്കും.
mr: तुम्ही जे कॉपी करता ते CopyWell जपून ठेवते, म्हणजे ते तुम्हाला नंतर परत मिळवता येते.
ms: CopyWell menyimpan apa yang anda salin, supaya anda boleh mendapatkannya semula kemudian.
nb: CopyWell tar vare på det du kopierer, så du kan hente det fram igjen.
nl: CopyWell bewaart wat je kopieert, zodat je het later terug kunt halen.
or: ଆପଣ ଯାହା କପି କରନ୍ତି CopyWell ତାହା ରଖେ, ଯାହା ଫଳରେ ଆପଣ ପରେ ତାହା ଫେରି ପାଇପାରିବେ।
pa: CopyWell ਤੁਹਾਡੀ ਕਾਪੀ ਕੀਤੀ ਹਰ ਚੀਜ਼ ਸੰਭਾਲ ਕੇ ਰੱਖਦਾ ਹੈ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਉਸਨੂੰ ਵਾਪਸ ਲੈ ਸਕੋ।
pl: CopyWell przechowuje to, co kopiujesz, żebyś mógł wrócić do tego później.
pt_br: O CopyWell guarda o que você copia, para você recuperar depois.
pt_pt: O CopyWell guarda o que copia, para o poder recuperar mais tarde.
ro: CopyWell păstrează ce copiați, ca să puteți reveni mai târziu.
ru: CopyWell хранит всё скопированное, чтобы вы могли вернуться к нему позже.
sk: CopyWell uchováva to, čo skopírujete, aby ste sa k tomu mohli neskôr vrátiť.
sl: CopyWell shrani, kar kopirate, da lahko to pozneje znova uporabite.
sv: CopyWell sparar det du kopierar, så att du kan hämta tillbaka det senare.
ta: நீங்கள் நகலெடுப்பதை CopyWell வைத்திருக்கும், எனவே பின்னர் அதைத் திரும்பப் பெறலாம்.
te: మీరు కాపీ చేసినదాన్ని CopyWell ఉంచుకుంటుంది, కాబట్టి మీరు దాన్ని తర్వాత తిరిగి పొందవచ్చు.
th: CopyWell เก็บสิ่งที่คุณคัดลอกไว้ เพื่อให้คุณเรียกกลับมาได้ภายหลัง
tr: CopyWell kopyaladıklarınızı saklar, sonra geri alabilesiniz diye.
uk: CopyWell зберігає все скопійоване, щоб ви могли повернутися до нього згодом.
ur: CopyWell آپ کی کاپی کی ہوئی چیزیں محفوظ رکھتا ہے، تاکہ آپ انہیں بعد میں واپس حاصل کر سکیں۔
vi: CopyWell giữ lại những gì bạn sao chép để bạn lấy lại sau.
zh_hans: CopyWell 会留住你拷贝过的内容，方便你随后取回。
zh_hant: CopyWell 會留住你拷貝過的內容，方便你稍後取回。

source: CopyWell never presses keys for you, so it needs no Accessibility access.
ar: لا يضغط CopyWell المفاتيح نيابة عنك، ولذلك لا يحتاج إلى إذن تسهيلات الاستخدام.
bn: CopyWell কখনো আপনার হয়ে কী চাপে না, তাই এর অ্যাক্সেসিবিলিটি অ্যাক্সেসের দরকার নেই।
ca: El CopyWell no prem mai tecles per tu, així que no necessita accés a l’Accessibilitat.
cs: CopyWell za vás nikdy nemačká klávesy, a proto nepotřebuje přístup ke Zpřístupnění.
da: CopyWell trykker aldrig på taster for dig og har derfor ikke brug for adgang til Tilgængelighed.
de: CopyWell drückt keine Tasten für dich und braucht deshalb keinen Zugriff auf die Bedienungshilfen.
el: Το CopyWell δεν πατά ποτέ πλήκτρα για εσάς, γι’ αυτό δεν χρειάζεται πρόσβαση στην Προσβασιμότητα.
es: CopyWell nunca pulsa teclas por ti, así que no necesita acceso a Accesibilidad.
fi: CopyWell ei koskaan paina näppäimiä puolestasi, joten se ei tarvitse Käyttöapu-oikeutta.
fr: CopyWell n’appuie jamais sur les touches à votre place : aucun accès à l’Accessibilité n’est nécessaire.
gu: CopyWell ક્યારેય તમારા વતી કી દબાવતું નથી, તેથી તેને ઍક્સેસિબિલિટી ઍક્સેસની જરૂર નથી.
he: CopyWell לעולם לא לוחץ על מקשים במקומכם, ולכן אינו זקוק להרשאת נגישות.
hi: CopyWell आपकी जगह कभी कुंजियाँ नहीं दबाता, इसलिए उसे सुगम्यता की अनुमति नहीं चाहिए।
hr: CopyWell nikad ne pritišće tipke umjesto vas, pa mu ne treba pristup Pristupačnosti.
hu: A CopyWell soha nem nyom le billentyűket ön helyett, ezért nincs szüksége a Kisegítő lehetőségek engedélyére.
id: CopyWell tidak pernah menekan tombol untuk Anda, jadi tidak butuh izin Aksesibilitas.
it: CopyWell non preme mai i tasti al posto tuo, quindi non ha bisogno dell’accesso ad Accessibilità.
ja: CopyWellが代わりにキーを押すことはないため、アクセシビリティ権限は必要ありません。
kn: CopyWell ನಿಮ್ಮ ಪರವಾಗಿ ಎಂದಿಗೂ ಕೀಗಳನ್ನು ಒತ್ತುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ಅದಕ್ಕೆ ಪ್ರವೇಶಿಸುವಿಕೆ ಅನುಮತಿ ಬೇಕಿಲ್ಲ.
ko: CopyWell은 대신 키를 누르지 않으므로 손쉬운 사용 권한이 필요 없습니다.
ml: CopyWell ഒരിക്കലും നിങ്ങൾക്കുവേണ്ടി കീകൾ അമർത്തുന്നില്ല, അതിനാൽ അതിന് പ്രവേശനക്ഷമത ആക്സസ് ആവശ്യമില്ല.
mr: CopyWell तुमच्यासाठी कधीही कीज दाबत नाही, त्यामुळे त्याला ॲक्सेसिबिलिटी परवानगीची गरज नाही.
ms: CopyWell tidak pernah menekan kekunci bagi pihak anda, jadi ia tidak memerlukan akses Kebolehcapaian.
nb: CopyWell trykker aldri på taster for deg, og trenger derfor ingen tilgang til Tilgjengelighet.
nl: CopyWell drukt nooit toetsen voor je in en heeft dus geen toegang tot Toegankelijkheid nodig.
or: CopyWell ଆପଣଙ୍କ ପାଇଁ କେବେ ବି କି ଦବାଏ ନାହିଁ, ତେଣୁ ଏହାର ଆକ୍ସେସିବିଲିଟି ଅନୁମତିର ଆବଶ୍ୟକତା ନାହିଁ।
pa: CopyWell ਕਦੇ ਵੀ ਤੁਹਾਡੇ ਲਈ ਕੁੰਜੀਆਂ ਨਹੀਂ ਦਬਾਉਂਦਾ, ਇਸ ਲਈ ਇਸਨੂੰ ਪਹੁੰਚਯੋਗਤਾ (Accessibility) ਇਜਾਜ਼ਤ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।
pl: CopyWell nigdy nie naciska klawiszy za Ciebie, więc nie potrzebuje dostępu do Dostępności.
pt_br: O CopyWell nunca aperta teclas por você, então não precisa de acesso à Acessibilidade.
pt_pt: O CopyWell nunca prime teclas por si, por isso não precisa de acesso à Acessibilidade.
ro: CopyWell nu apasă niciodată taste în locul dvs., așa că nu are nevoie de acces la Accesibilitate.
ru: CopyWell не нажимает клавиши за вас, поэтому доступ к Универсальному доступу не нужен.
sk: CopyWell za vás nikdy nestláča klávesy, a preto nepotrebuje prístup k Sprístupneniu.
sl: CopyWell nikoli ne pritiska tipk namesto vas, zato ne potrebuje dovoljenja za dostopnost.
sv: CopyWell trycker aldrig på tangenter åt dig och behöver därför ingen tillgång till Tillgänglighet.
ta: CopyWell உங்களுக்காக ஒருபோதும் விசைகளை அழுத்தாது, எனவே அதற்கு அணுகல்தன்மை அனுமதி தேவையில்லை.
te: CopyWell మీ తరపున ఎప్పుడూ కీలను నొక్కదు, కాబట్టి దానికి యాక్సెసిబిలిటీ యాక్సెస్ అవసరం లేదు.
th: CopyWell ไม่เคยกดแป้นแทนคุณ จึงไม่ต้องขอสิทธิ์การช่วยการเข้าถึง
tr: CopyWell sizin yerinize tuşlara basmaz, bu yüzden Erişilebilirlik iznine gerek duymaz.
uk: CopyWell не натискає клавіші замість вас, тому доступ до Доступності не потрібен.
ur: CopyWell آپ کی جگہ کبھی کلیدیں نہیں دباتا، اس لیے اسے رسائی پذیری کی اجازت درکار نہیں۔
vi: CopyWell không bao giờ bấm phím thay bạn, nên không cần quyền Trợ năng.
zh_hans: CopyWell 从不替你按键，因此无需辅助功能权限。
zh_hant: CopyWell 從不替你按鍵，因此不需要輔助使用權限。
